Repository: by-architect/Dejavu
Catalog: mobile/ios/GeckoTestBrowser/GeckoTestBrowser/Resources/Localizable.xcstrings
Source language: en
Languages: ab, am, an, ar, ast, az, azb, ban, be, bg, bn, bqi, br, brh, bs, ca, cak, ceb, ckb, co, cs, cy, da, de, dsb, el, eo, es, es_ar, et, eu, fa, ff, fi, fr, fur, fy, ga, gd, gl, gn, gu, he, hi, hil, hr, hsb, hu, hy, ia, id, is, it, ja, ka, kaa, kab, kk, km, kmr, kn, ko, kw, lij, lo, lt, lv, meh, ml, mr, my, nb, ne, nl, nn, oc, or, pa, pa_pk, pl, ps, pt_br, pt_pt, rm, ro, ru, sat, sc, scn, si, sk, skr, sl, sq, sr, su, sv, szl, ta, te, tg, th, tl, tok, tr, trs, tt, tzm, ug, uk, ur, uz, vec, vi, yo, yua, zh_hans, zh_hant

# dejavu_settings_pinned_actions_hint
source: Choose up to %1$lld buttons for pinned tab rows.
ab: Ификсациатә абларҭақәа рряд азы %1$lld акнопка рҟынӡа шәхы.
am: ለተሰኩ የትር ረድፎች እስከ %1$lld አዝራሮች ይምረጡ።
an: Trigar dica %1$lld botons ta las ringleras de pestanyas fixadas.
ar: اختر حتى %1$lld أزرار لصفوف التبويبات المثبتة.
ast: Escueyi fasta %1$lld botones pa les fileres de llingüetes fixaes.
az: Bərkidilmiş vərəq sıraları üçün maksimum %1$lld düymə seçin.
azb: برکیدیلمیش تاغ سیرالاری اوچون ان چوخ %1$lld دوگمه سئچین.
ban: Pilih kanti %1$lld tombol anggon baris tab kasemat.
be: Выберыце да %1$lld кнопак для радкоў замацаваных картак.
bg: Изберете до %1$lld бутона за редовете на закачените раздели.
bn: পিন করা ট্যাবের সারির জন্য সর্বোচ্চ %1$lld বোতাম বেছে নিন।
bqi: تا %1$lld دکمه بره ردیف بلگه یل سنجاق‌وابیده پسند کو.
br: Dibabit betek %1$lld afell evit renkadoù an ivinelloù spilhennet.
brh: پن ٹیب قطاراک نا واسطے %1$lld تک بٹناک چُن۔
bs: Izaberite do %1$lld dugmadi za redove prikvačenih tabova.
ca: Trieu fins a %1$lld botons per a les files de pestanyes fixades.
cak: Tacha' ye'ok %1$lld botón richin ximon cholaj ruwi'.
ceb: Pilia ang hangtod %1$lld ka button para sa laray sa naka-pin nga tab.
ckb: تا %1$lld دوگمە بۆ ڕیزی بازدەرە چەسپاوەکان هەڵبژێرە.
co: Sceglie finu à %1$lld buttoni per e linee d'unghjette fissate.
cs: Vyberte až %1$lld tlačítek pro řádky připnutých panelů.
cy: Dewiswch hyd at %1$lld botwm ar gyfer rhesi tabiau wedi’u pinio.
da: Vælg op til %1$lld knapper til rækker med fastgjorte faneblade.
de: Wähle bis zu %1$lld Schaltflächen für angeheftete Tab-Zeilen.
dsb: Wubjeŕ až do %1$lld tłocaškow za rědy pśipětych rejtarikow.
el: Επιλέξτε έως %1$lld κουμπιά για τις σειρές καρφιτσωμένων καρτελών.
eo: Elektu ĝis %1$lld butonojn por vicoj de pinglitaj langetoj.
es: Elige hasta %1$lld botones para las filas de pestañas fijadas.
es_ar: Elegí hasta %1$lld botones para las filas de pestañas fijadas.
et: Vali kuni %1$lld nuppu kinnitatud kaartide ridade jaoks.
eu: Aukeratu gehienez %1$lld botoi finkatutako fitxen lerroetarako.
fa: تا %1$lld دکمه برای ردیف‌های زبانه‌های سنجاق‌شده انتخاب کنید.
ff: Choisis jusqu'à %1$lld boutons pour les lignes de tabbe épinglées.
fi: Valitse enintään %1$lld painiketta kiinnitettyjen välilehtien riveille.
fr: Choisis jusqu’à %1$lld boutons pour les lignes d’onglets épinglés.
fur: Sielç fin a %1$lld botons pes riis di schedis fissadis.
fy: Kies oant %1$lld knoppen foar rigen mei fêstsette ljepblêden.
ga: Roghnaigh suas le %1$lld cnaipe do shraitheanna cluaisíní greamaithe.
gd: Tagh suas ri %1$lld putan airson sreathan de thabaichean prìnichte.
gl: Escolle ata %1$lld botóns para as filas de lapelas fixadas.
gn: Eiporavo %1$lld votã peve tendayke mboguapypyre rembe'ýpe g̃uarã.
gu: પિન કરેલી ટૅબ્સની પંક્તિઓ માટે વધુમાં વધુ %1$lld બટનો પસંદ કરો.
he: בחרו עד %1$lld כפתורים לשורות לשוניות מוצמדות.
hi: पिन किए गए टैब की पंक्तियों के लिए ज़्यादा से ज़्यादा %1$lld बटन चुनें।
hil: Pilia ang hasta %1$lld ka button para sa laray sang naka-pin nga tab.
hr: Odaberite do %1$lld gumba za retke prikvačenih kartica.
hsb: Wubjer hač do %1$lld tłóčatkow za rjady připjatych rajtarkow.
hu: Válasszon legfeljebb %1$lld gombot a kitűzött lapok soraihoz.
hy: Ընտրեք մինչև %1$lld կոճակ ամրացված ներդիրների տողերի համար.
ia: Elige usque %1$lld buttones pro filas de schedas fixate.
id: Pilih hingga %1$lld tombol untuk baris tab yang disemat.
is: Veldu allt að %1$lld hnappa fyrir raðir festra flipa.
it: Scegli fino a %1$lld pulsanti per le righe di schede bloccate.
ja: ピン留めタブの行に表示するボタンを最大%1$lld個選べます。
ka: აირჩიეთ მაქსიმუმ %1$lld ღილაკი მიმაგრებული ჩანართების მწკრივებისთვის.
kaa: Bekitilgen bet qatarları ushın eń kópi menen %1$lld knopka tańlań.
kab: Fren ar %1$lld ibuṭunen i izirigen n yiccaren yessersen.
kk: Бекітілген бет қатарлары үшін ең көбі %1$lld түйме таңдаңыз.
km: ជ្រើសរើសប៊ូតុងរហូតដល់ %1$lld សម្រាប់ជួរផ្ទាំងបានខ្ទាស់។
kmr: Ji bo rêzikên hilpekînên sabît, heta %1$lld bişkokan hilbijêre.
kn: ಪಿನ್ ಮಾಡಿದ ಟ್ಯಾಬ್ ಸಾಲುಗಳಿಗೆ ಗರಿಷ್ಠ %1$lld ಬಟನ್‌ಗಳನ್ನು ಆರಿಸಿ.
ko: 고정된 탭 줄에 표시할 버튼을 최대 %1$lld개까지 선택하세요.
kw: Dewis bys dhe %1$lld boten rag rysow tabow fastyes.
lij: Sceggi fin-a a %1$lld buttoin pe e righe de feuggi fissæ.
lo: ເລືອກປຸ່ມໄດ້ສູງສຸດ %1$lld ປຸ່ມສຳລັບແຖວແທັບທີ່ປັກໄວ້.
lt: Pasirinkite iki %1$lld mygtukų prisegtų kortelių eilutėms.
lv: Izvēlieties līdz %1$lld pogām piespraustu cilņu rindām.
meh: Elige hasta %1$lld botones para las filas de pestañas fijadas.
ml: പിൻ ചെയ്ത ടാബ് വരികൾക്കായി പരമാവധി %1$lld ബട്ടണുകൾ തിരഞ്ഞെടുക്കുക.
mr: पिन केलेल्या टॅब रांगांसाठी जास्तीत जास्त %1$lld बटणे निवडा.
my: ပင်ထိုးထားသော တက်ဗ်အတန်းများအတွက် ခလုတ် %1$lld ခုအထိ ရွေးပါ။
nb: Velg opptil %1$lld knapper for rader med festede faner.
ne: पिन गरिएका ट्याब पङ्क्तिहरुका लागि बढीमा %1$lld बटनहरु छान्नुहोस्।
nl: Kies tot %1$lld knoppen voor rijen met vastgemaakte tabbladen.
nn: Vel opptil %1$lld knappar for rader med festa faner.
oc: Causissètz fins a %1$lld botons per las filas d’onglets fixats.
or: ପିନ୍ ଟ୍ୟାବ୍ ଧାଡି ପାଇଁ ସର୍ବାଧିକ %1$lld ବଟନ୍ ବାଛନ୍ତୁ।
pa: ਪਿੰਨ ਕੀਤੀਆਂ ਟੈਬ ਕਤਾਰਾਂ ਲਈ ਵੱਧ ਤੋਂ ਵੱਧ %1$lld ਬਟਨ ਚੁਣੋ।
pa_pk: پن کیتیاں ٹیباں دیاں قطاراں لئی %1$lld تک بٹن چُنو۔
pl: Wybierz do %1$lld przycisków dla rzędów przypiętych kart.
ps: د پین شویو ټبونو کرښو لپاره تر %1$lld پورې تڼۍ وټاکئ.
pt_br: Escolha até %1$lld botões para as linhas de abas fixadas.
pt_pt: Escolhe até %1$lld botões para as linhas de separadores fixados.
rm: Tscherna fin a %1$lld buttuns per las lingias da tabs fixads.
ro: Alege până la %1$lld butoane pentru rândurile de file fixate.
ru: Выберите до %1$lld кнопок для рядов закреплённых вкладок.
sat: ᱯᱤᱱ ᱴᱮᱵᱽ ᱨᱚ ᱞᱟᱹᱜᱤᱛ %1$lld ᱴᱷᱮᱱ ᱵᱚᱴᱚᱱ ᱠᱚ ᱵᱟᱪᱷᱟᱣ ᱢᱮ ᱾
sc: Sèbera finas a %1$lld butones pro is ringas de ischedas fissadas.
scn: Scegghi finu a %1$lld buttuna pî righi di schedi ficcati.
si: අමුණන ලද පටිති පේළි සඳහා බොත්තම් %1$lld ක් දක්වා තෝරන්න.
sk: Vyberte až %1$lld tlačidiel pre riadky pripnutých kariet.
skr: پن تھیاں ٹیباں دیاں قطاراں کیتے %1$lld تئیں بٹݨ چُݨو۔
sl: Izberite do %1$lld gumbov za vrstice pripetih zavihkov.
sq: Zgjidhni deri në %1$lld butona për rreshtat e skedave të fiksuara.
sr: Изаберите до %1$lld дугмади за редове закачених језичака.
su: Pilih nepi ka %1$lld tombol pikeun baris tab nu disemat.
sv: Välj upp till %1$lld knappar för rader med fästa flikar.
szl: Ôbier do %1$lld knefli dlo rzyndōw przipiyntych kart.
ta: பொருத்தப்பட்ட கீற்று வரிசைகளுக்கு அதிகபட்சம் %1$lld பொத்தான்களைத் தேர்வுசெய்யவும்.
te: పిన్ చేసిన ట్యాబు వరుసల కోసం గరిష్టంగా %1$lld బటన్లను ఎంచుకోండి.
tg: То %1$lld тугма барои сатрҳои варақаҳои часпонидашуда интихоб кунед.
th: เลือกปุ่มได้สูงสุด %1$lld ปุ่มสำหรับแถวแท็บที่ปักหมุด
tl: Pumili ng hanggang %1$lld na button para sa hilera ng naka-pin na tab.
tok: o wile e ilo lili (mute %1$lld taso) tawa linja pi poki awen.
tr: Sabitlenmiş sekme satırları için en fazla %1$lld düğme seçin.
trs: Elige hasta %1$lld botones para las filas de pestañas fijadas.
tt: Беркетелгән таб рәтләре өчен иң күбе %1$lld төймә сайлагыз.
tzm: Fren ar %1$lld ibuṭunen i izirigen n iseksal yessersen.
ug: مىخلانغان بەتكۈچ قاتارلىرى ئۈچۈن ئەڭ كۆپ بولغاندا %1$lld توپچا تاللاڭ.
uk: Виберіть до %1$lld кнопок для рядів закріплених вкладок.
ur: پن کردہ ٹیب صفوں کے لیے زیادہ سے زیادہ %1$lld بٹنز چنیں۔
uz: Mahkamlangan varaq qatorlari uchun eng ko'pi bilan %1$lld tugma tanlang.
vec: Sielsi fin a %1$lld boton par łe righe de schede fisà.
vi: Chọn tối đa %1$lld nút cho hàng thẻ đã ghim.
yo: Yan bọ́tìnnì títí dé %1$lld fún ọ̀nà táàbù tí a fi Pin sí.
yua: Elige hasta %1$lld botones para las filas de pestañas fijadas.
zh_hans: 为固定标签页行选择最多 %1$lld 个按钮。
zh_hant: 為已釘選分頁列選擇最多 %1$lld 個按鈕。

# dejavu_settings_pinned_tabs
source: Pinned tabs
ab: Ификсациатә абларҭақәа
am: የተሰኩ ትሮች
an: Pestanyas fixadas
ar: التبويبات المثبتة
ast: Llingüetes fixaes
az: Bərkidilmiş vərəqlər
azb: برکیدیلمیش تاغلار
ban: Tab kasemat
be: Замацаваныя карткі
bg: Закачени раздели
bn: পিন করা ট্যাব
bqi: بلگه یل سنجاق‌وابیده
br: Ivinelloù spilhennet
brh: پن ٹیباک
bs: Prikvačeni tabovi
ca: Pestanyes fixades
cak: Ximon taq ruwi'
ceb: Naka-pin nga mga tab
ckb: بازدەرە چەسپاوەکان
co: Unghjette fissate
cs: Připnuté panely
cy: Tabiau wedi’u pinio
da: Fastgjorte faneblade
de: Angeheftete Tabs
dsb: Pśipěte rejtariki
el: Καρφιτσωμένες καρτέλες
eo: Pinglitaj langetoj
es: Pestañas fijadas
es_ar: Pestañas fijadas
et: Kinnitatud kaardid
eu: Finkatutako fitxak
fa: زبانه‌های سنجاق‌شده
ff: Tabbe épinglées
fi: Kiinnitetyt välilehdet
fr: Onglets épinglés
fur: Schedis fissadis
fy: Fêstsette ljepblêden
ga: Cluaisíní greamaithe
gd: Tabaichean prìnichte
gl: Lapelas fixadas
gn: Tendayke mboguapypyre
gu: પિન કરેલી ટૅબ્સ
he: לשוניות מוצמדות
hi: पिन किए गए टैब
hil: Naka-pin nga mga tab
hr: Prikvačene kartice
hsb: Připjate rajtarki
hu: Kitűzött lapok
hy: Ամրացված ներդիրներ
ia: Schedas fixate
id: Tab yang disemat
is: Festir flipar
it: Schede bloccate
ja: ピン留めタブ
ka: მიმაგრებული ჩანართები
kaa: Bekitilgen betler
kab: Iccaren yessersen
kk: Бекітілген беттер
km: ផ្ទាំងបានខ្ទាស់
kmr: Hilpekînên sabît
kn: ಪಿನ್ ಮಾಡಿದ ಟ್ಯಾಬ್‌ಗಳು
ko: 고정된 탭
kw: Tabow fastyes
lij: Feuggi fissæ
lo: ແທັບທີ່ປັກໄວ້
lt: Prisegtos kortelės
lv: Piespraustās cilnes
meh: Pestañas fijadas
ml: പിൻ ചെയ്ത ടാബുകൾ
mr: पिन केलेले टॅब
my: ပင်ထိုးထားသော တက်ဗ်များ
nb: Festede faner
ne: पिन गरिएका ट्याबहरु
nl: Vastgemaakte tabbladen
nn: Festa faner
oc: Onglets fixats
or: ପିନ୍ କରାଯାଇଥିବା ଟ୍ୟାବ୍
pa: ਪਿੰਨ ਕੀਤੀਆਂ ਟੈਬਾਂ
pa_pk: پن کیتیاں ٹیباں
pl: Przypięte karty
ps: پین شوي ټبونه
pt_br: Abas fixadas
pt_pt: Separadores fixados
rm: Tabs fixads
ro: File fixate
ru: Закреплённые вкладки
sat: ᱯᱤᱱ ᱴᱮᱵᱽ ᱠᱚ
sc: Ischedas fissadas
scn: Schedi ficcati
si: අමුණන ලද පටිති
sk: Pripnuté karty
skr: پن تھیاں ٹیباں
sl: Pripeti zavihki
sq: Skeda të fiksuara
sr: Закачени језичци
su: Tab nu disemat
sv: Fästa flikar
szl: Przipiynte karty
ta: பொருத்தப்பட்ட கீற்றுகள்
te: పిన్ చేసిన ట్యాబులు
tg: Варақаҳои часпонидашуда
th: แท็บที่ปักหมุด
tl: Mga naka-pin na tab
tok: poki awen
tr: Sabitlenmiş sekmeler
trs: Pestañas fijadas
tt: Беркетелгән таблар
tzm: Iseksal yessersen
ug: مىخلانغان بەتكۈچلەر
uk: Закріплені вкладки
ur: پن کردہ ٹیبز
uz: Mahkamlangan varaqlar
vec: Schede fisà
vi: Thẻ đã ghim
yo: Àwọn táàbù tí a fi Pin sí
yua: Pestañas fijadas
zh_hans: 固定标签页
zh_hant: 已釘選分頁

# dejavu_settings_sync
source: Sync with Zen
ab: Zen ала асинхронизация
am: ከZen ጋር አመሳስል
an: Sincronizar con Zen
ar: المزامنة مع Zen
ast: Sincronizar con Zen
az: Zen ilə sinxronlaşdır
azb: Zen ایله همگام‌سازی ات
ban: Sync ajak Zen
be: Сінхранізаваць з Zen
bg: Синхронизиране със Zen
bn: Zen-এর সাথে Sync করুন
bqi: همگام کردن با Zen
br: Goubredañ gant Zen
brh: Zen گدا سنک کبو
bs: Sinhronizacija sa Zenom
ca: Sincronitza amb el Zen
cak: Junamirisanik rik'in Zen
ceb: i-Sync uban sa Zen
ckb: هاوکاتکردن لەگەڵ Zen
co: Sincrunizà cù Zen
cs: Synchronizace se Zen
cy: Cydweddu â Zen
da: Synkroniser med Zen
de: Mit Zen synchronisieren
dsb: Z Zen synchronizěrowaś
el: Συγχρονισμός με το Zen
eo: Sinkronigi kun Zen
es: Sincronizar con Zen
es_ar: Sincronizar con Zen
et: Sünkrooni Zeniga
eu: Sinkronizatu Zenekin
fa: همگام‌سازی با Zen
ff: Synchroniser avec Zen
fi: Synkronoi Zenin kanssa
fr: Synchroniser avec Zen
fur: Sincronize cun Zen
fy: Syngronisearje mei Zen
ga: Sioncronaigh le Zen
gd: Sioncronaich le Zen
gl: Sincronizar con Zen
gn: Sincronizar Zen ndive
gu: Zen સાથે સમન્વયિત કરો
he: סנכרון עם Zen
hi: Zen के साथ सिंक करें
hil: i-Sync upod ang Zen
hr: Sinkronizacija sa Zenom
hsb: Z Zen synchronizować
hu: Szinkronizálás a Zennel
hy: Համաժամացնել Zen֊ի հետ
ia: Synchronisar con Zen
id: Sinkronkan dengan Zen
is: Samstilla við Zen
it: Sincronizza con Zen
ja: Zenと同期
ka: სინქრონიზაცია Zen-თან
kaa: Zen penen sinxronlastırıw
kab: Asdukel akked Zen
kk: Zen-мен синхрондау
km: ធ្វើសមកាលកម្មជាមួយ Zen
kmr: Bi Zen re hevdemkirin
kn: Zen ಜೊತೆ ಸಿಂಕ್ ಮಾಡು
ko: Zen과 동기화
kw: Kesunya gans Zen
lij: Sincronizza con Zen
lo: ຊິງຄ໌ກັບ Zen
lt: Sinchronizavimas su Zen
lv: Sinhronizācija ar Zen
meh: Sincronizar con Zen
ml: Zen യുമായി സിങ്ക് ചെയ്യുക
mr: Zen सह सिंक करा
my: Zen နှင့် စင့်ခ်ချရန်
nb: Synkroniser med Zen
ne: Zen सँग सिंक गर्नुहोस्
nl: Synchroniseren met Zen
nn: Synkroniser med Zen
oc: Sincronizar amb Zen
or: Zen ସହିତ ସିଙ୍କ କରନ୍ତୁ
pa: Zen ਨਾਲ ਸਿੰਕ ਕਰੋ
pa_pk: Zen نال سنک کرو
pl: Synchronizuj z Zen
ps: له Zen سره همغږي کول
pt_br: Sincronizar com Zen
pt_pt: Sincronizar com Zen
rm: Sincronisar cun Zen
ro: Sincronizează cu Zen
ru: Синхронизация с Zen
sat: Zen ᱢᱮᱫ ᱛᱮ ᱥᱤᱝᱠ ᱢᱮ
sc: Sincroniza cun Zen
scn: Sincronizza cu Zen
si: Zen සමඟ සමමුහුර්ත කරන්න
sk: Synchronizovať so Zenom
skr: Zen نال ہم وقت کرو
sl: Sinhronizacija z Zenom
sq: Njëkohësoje me Zen-in
sr: Синхронизација са Zen-ом
su: Singkronkeun jeung Zen
sv: Synkronisera med Zen
szl: Synchronizuj z Zen
ta: Zen உடன் ஒத்திசை
te: Zen తో సింక్ చేయి
tg: Ҳамоҳангсозӣ бо Zen
th: ซิงค์กับ Zen
tl: I-sync kasama ang Zen
tok: o sama kepeken Zen
tr: Zen ile eşitle
trs: Sincronizar con Zen
tt: Zen белән синхронлаштыру
tzm: Asdukel akked Zen
ug: Zen بىلەن قەدەمداشلا
uk: Синхронізація з Zen
ur: Zen کے ساتھ ہم وقت سازی
uz: Zen bilan sinxronlashtirish
vec: Sincronisa co Zen
vi: Đồng bộ hóa với Zen
yo: Sync pẹ̀lú Zen
yua: Sincronizar con Zen
zh_hans: 与 Zen 同步
zh_hant: 與 Zen 同步

# dejavu_settings_sync_summary
source: Workspaces, containers, pinned tabs and essentials
ab: Аҭыԥқәа, аконтейнерқәа, ификсациатә абларҭақәа, иҵакыу сайтқәа
am: የስራ ቦታዎች፣ መያዣዎች፣ የተሰኩ ትሮች እና አስፈላጊዎች
an: Espacios de treballo, contenedors, pestanyas fixadas y esenciales
ar: مساحات العمل والحاويات والتبويبات المثبتة والأساسيات
ast: Espacios de trabayu, contenedores, llingüetes fixaes y esenciales
az: İş sahələri, konteynerlər, bərkidilmiş vərəqlər və əsaslar
azb: ایش ساحه‌لری، کانتینرلر، برکیدیلمیش تاغلار و اساس‌لار
ban: Genah, wadah, tab kasemat, lan Penting
be: Прасторы, кантэйнеры, замацаваныя карткі і важнае
bg: Работни пространства, контейнери, закачени раздели и Любими
bn: ওয়ার্কস্পেস, কন্টেইনার, পিন করা ট্যাব ও এসেনশিয়াল
bqi: فضا یل، کانتینر یل، بلگه یل سنجاق‌وابیده و سایت یل مهم
br: Egorioù labour, kontenerioù, ivinelloù spilhennet ha traoù pouezus
brh: ورک سپیساک، کنٹینراک، پن ٹیباک او ضروری چیزاک
bs: Radni prostori, kontejneri, prikvačeni tabovi i Favoriti
ca: Espais de treball, contenidors, pestanyes fixades i essencials
cak: Taq samajib'äl, k'olib'äl, ximon taq ruwi' chuqa' taq rajawaxel
ceb: Mga workspace, container, naka-pin nga tab, ug Mahinungdanon
ckb: فەزاکان، کۆنتەینەرەکان، بازدەرە چەسپاوەکان و ماڵپەڕە گرنگەکان
co: Spazii di travagliu, cuntenitori, unghjette fissate è essenziali
cs: Pracovní prostory, kontejnery, připnuté panely a Oblíbené
cy: Gweithleoedd, cynwysyddion, tabiau wedi’u pinio a hanfodion
da: Arbejdsområder, beholdere, fastgjorte faneblade og favoritter
de: Arbeitsbereiche, Container, angeheftete Tabs und Favoriten
dsb: Źěłowe rumy, kontejnery, pśipěte rejtariki a nejwažnjejše
el: Χώροι εργασίας, περιέκτες, καρφιτσωμένες καρτέλες και αγαπημένα
eo: Laborspacoj, ujoj, pinglitaj langetoj kaj esencaĵoj
es: Espacios de trabajo, contenedores, pestañas fijadas y esenciales
es_ar: Espacios de trabajo, contenedores, pestañas fijadas y esenciales
et: Tööruumid, konteinerid, kinnitatud kaardid ja olulised
eu: Laneremuak, edukiontziak, finkatutako fitxak eta funtsezkoak
fa: فضاهای کاری، محفظه‌ها، زبانه‌های سنجاق‌شده و ضروریات
ff: Espaces de travail, conteneurs, tabbe épinglées et essentiels
fi: Työtilat, säiliöt, kiinnitetyt välilehdet ja suosikit
fr: Espaces, conteneurs, onglets épinglés et favoris
fur: Spazis di lavôr, contenidôrs, schedis fissadis e essenziâi
fy: Wurkromten, konteners, fêstsette ljepblêden en essinsjes
ga: Spásanna oibre, coimeádáin, cluaisíní greamaithe agus riachtanais
gd: Àiteachan-obrach, soithichean, tabaichean prìnichte agus feumalachdan
gl: Espazos de traballo, contedores, lapelas fixadas e esenciais
gn: Tembiapo renda, ryru, tendayke mboguapypyre ha iporãvéva
gu: વર્કસ્પેસ, કન્ટેનર, પિન કરેલી ટૅબ્સ અને એસેન્શિયલ્સ
he: מרחבי עבודה, מארזים, לשוניות מוצמדות ומועדפים
hi: वर्कस्पेस, कंटेनर, पिन किए गए टैब और एसेंशियल्स
hil: Mga workspace, container, naka-pin nga tab, kag Importante
hr: Radni prostori, spremnici, prikvačene kartice i Favoriti
hsb: Dźěłowe rumy, kontejnery, připjate rajtarki a najwažniše
hu: Munkaterületek, konténerek, kitűzött lapok és kedvencek
hy: Տարածքներ, կոնտեյներներ, ամրացված ներդիրներ և կարևոր կայքեր
ia: Spatios de labor, recipientes, schedas fixate e essentiales
id: Ruang kerja, wadah, tab yang disemat, dan situs penting
is: Vinnusvæði, hólf, festir flipar og eftirlæti
it: Spazi, contenitori, schede bloccate e preferiti
ja: ワークスペース、コンテナー、ピン留めタブ、よく使うサイト
ka: სივრცეები, კონტეინერები, მიმაგრებული ჩანართები და საჭირო საიტები
kaa: Jumıs maydanları, konteynerler, bekitilgen betler hám tiykarǵılar
kab: Imukan n umahil, isenduqen, iccaren yessersen d wayen ilaqen
kk: Жұмыс кеңістіктері, контейнерлер, бекітілген беттер және негізгілер
km: ចន្លោះការងារ កុងតឺន័រ ផ្ទាំងបានខ្ទាស់ និងសំខាន់ៗ
kmr: Qad, konteyner, hilpekînên sabît û malperên girîng
kn: ಕಾರ್ಯಕ್ಷೇತ್ರಗಳು, ಕಂಟೇನರ್‌ಗಳು, ಪಿನ್ ಮಾಡಿದ ಟ್ಯಾಬ್‌ಗಳು ಮತ್ತು ಅಗತ್ಯವಾದವು
ko: 작업 공간, 컨테이너, 고정된 탭, 필수 사이트
kw: Tyleryow-ober, kontaynerow, tabow fastyes ha'n Pythow Poesek
lij: Spaçi de travaggio, contenitoi, feuggi fissæ e essençiali
lo: ພື້ນທີ່ເຮັດວຽກ, ຄອນເທນເນີ, ແທັບທີ່ປັກໄວ້ ແລະ ສິ່ງສຳຄັນ
lt: Darbo erdvės, konteineriai, prisegtos kortelės ir Mėgstamiausi
lv: Darbvietas, konteineri, piespraustās cilnes un Izlase
meh: Espacios de trabajo, contenedores, pestañas fijadas y esenciales
ml: പണിയിടങ്ങൾ, കണ്ടെയ്നറുകൾ, പിൻ ചെയ്ത ടാബുകൾ, പ്രധാനപ്പെട്ടവ
mr: कार्यक्षेत्रे, कंटेनर, पिन केलेले टॅब आणि आवश्यक
my: လုပ်ငန်းခွင်များ၊ ကွန်တိန်နာများ၊ ပင်ထိုးထားသော တက်ဗ်များနှင့် မရှိမဖြစ်များ
nb: Arbeidsområder, beholdere, festede faner og favoritter
ne: कार्यक्षेत्रहरु, कन्टेनरहरु, पिन गरिएका ट्याबहरु र आवश्यक
nl: Werkruimtes, containers, vastgemaakte tabbladen en favorieten
nn: Arbeidsområde, behaldarar, festa faner og favorittar
oc: Espacis de trabalh, contenidors, onglets fixats e essencials
or: କାର୍ଯ୍ୟକ୍ଷେତ୍ର, କଣ୍ଟେନର, ପିନ୍ ଟ୍ୟାବ୍ ଏବଂ ଆବଶ୍ୟକୀୟ
pa: ਵਰਕਸਪੇਸਾਂ, ਕੰਟੇਨਰ, ਪਿੰਨ ਕੀਤੀਆਂ ਟੈਬਾਂ ਅਤੇ ਜ਼ਰੂਰੀ
pa_pk: ورک سپیساں، کنٹینر، پن کیتیاں ٹیباں تے ضروری چیزاں
pl: Obszary robocze, kontenery, przypięte karty i ulubione
ps: ساحې، کانتینرونه، پین شوي ټبونه او مهمې ویب پاڼې
pt_br: Espaços de trabalho, contêineres, abas fixadas e essenciais
pt_pt: Espaços de trabalho, contentores, separadores fixados e essenciais
rm: Spazis da lavur, containers, tabs fixads ed essenzials
ro: Spații de lucru, containere, file fixate și favorite
ru: Рабочие пространства, контейнеры, закреплённые вкладки и избранное
sat: ᱣᱟᱨᱠᱥᱯᱮᱥ ᱠᱚ, ᱠᱚᱱᱴᱮᱱᱟᱨ ᱠᱚ, ᱯᱤᱱ ᱴᱮᱵᱽ ᱠᱚ ᱟᱨ ᱮᱥᱮᱱᱥᱤᱭᱟᱞ ᱠᱚ
sc: Ispàtzios de traballu, cuntenidores, ischedas fissadas e essentziales
scn: Spazzii di travagghiu, cuntinituri, schedi ficcati e essenziali
si: අවකාශ, බහාලුම්, අමුණන ලද පටිති සහ අත්‍යවශ්‍යයන්
sk: Pracovné priestory, kontajnery, pripnuté karty a obľúbené
skr: ورک سپیساں، کنٹینر، پن تھیاں ٹیباں تے ضروری ٹیباں
sl: Delovni prostori, vsebniki, pripeti zavihki in Izbrano
sq: Hapësira pune, kontejnerë, skeda të fiksuara dhe thelbësore
sr: Радни простори, контејнери, закачени језичци и Фаворити
su: Rohangan, wadah, tab nu disemat, jeung Penting
sv: Arbetsytor, behållare, fästa flikar och favoriter
szl: Place, kōntynery, przipiynte karty i nojważniejsze
ta: பணியிடங்கள், கொள்கலன்கள், பொருத்தப்பட்ட கீற்றுகள் மற்றும் முக்கியவை
te: కార్యస్థలాలు, కంటైనర్లు, పిన్ చేసిన ట్యాబులు మరియు ముఖ్యమైనవి
tg: Фазоҳо, контейнерҳо, варақаҳои часпонидашуда ва сомонаҳои муҳим
th: พื้นที่ทำงาน คอนเทนเนอร์ แท็บที่ปักหมุด และเว็บที่ใช้บ่อย
tl: Mga workspace, container, naka-pin na tab, at Mahahalaga
tok: kulupu poki, leko, poki awen, en lipu suli
tr: Çalışma alanları, kapsayıcılar, sabitlenmiş sekmeler ve temel sekmeler
trs: Espacios de trabajo, contenedores, pestañas fijadas y esenciales
tt: Эш өлкәләре, контейнерләр, беркетелгән таблар һәм төп сайтлар
tzm: Imukan n umahil, isenduqen, iseksal yessersen d wayen ilaqen
ug: خىزمەت دائىرىلىرى، قاچىلار، مىخلانغان بەتكۈچلەر ۋە مۇھىملار
uk: Робочі простори, контейнери, закріплені вкладки й обране
ur: ورک اسپیسز، کنٹینرز، پن کردہ ٹیبز اور اہم
uz: Ish maydonlari, konteynerlar, mahkamlangan varaqlar va muhimlar
vec: Spasi de laoro, contenidori, schede fisà e essensiałi
vi: Không gian làm việc, vùng chứa, thẻ đã ghim và trang thiết yếu
yo: Àwọn ibi-iṣẹ́, container, táàbù tí a fi Pin sí, àti Pàtàkì
yua: Espacios de trabajo, contenedores, pestañas fijadas y esenciales
zh_hans: 工作区、容器、固定标签页和常用网站
zh_hant: 工作區、容器、已釘選分頁與常用網站

# dejavu_settings_tab_actions
source: Tab actions
ab: Абларҭа аҟaҵарақәа
am: የትር እርምጃዎች
an: Accions d'as pestanyas
ar: إجراءات التبويبات
ast: Aiciones de les llingüetes
az: Vərəq əməliyyatları
azb: تاغ عملیات‌لاری
ban: Aksi tab
be: Дзеянні з карткамі
bg: Действия с раздели
bn: ট্যাব অ্যাকশন
bqi: کار یل بلگه
br: Oberioù an ivinelloù
brh: ٹیب ایکشناک
bs: Radnje tabova
ca: Accions de les pestanyes
cak: B'anob'äl richin taq ruwi'
ceb: Mga aksyon sa tab
ckb: کردارەکانی بازدەر
co: Azzioni di l'unghjette
cs: Akce panelů
cy: Gweithredoedd tabiau
da: Handlinger for faneblade
de: Tab-Aktionen
dsb: Akcije za rejtariki
el: Ενέργειες καρτελών
eo: Agoj de langetoj
es: Acciones de pestañas
es_ar: Acciones de pestañas
et: Kaartide tegevused
eu: Fitxen ekintzak
fa: کنش‌های زبانه
ff: Actions des tabbe
fi: Välilehtitoiminnot
fr: Actions sur les onglets
fur: Azions des schedis
fy: Aksjes foar ljepblêden
ga: Gníomhartha cluaisíní
gd: Gnìomhan nan tabaichean
gl: Accións das lapelas
gn: Tendayke rembiapo
gu: ટૅબ ક્રિયાઓ
he: פעולות לשוניות
hi: टैब ऐक्शन
hil: Mga aksyon sang tab
hr: Radnje kartica
hsb: Akcije za rajtarki
hu: Lapműveletek
hy: Ներդիրի գործողություններ
ia: Actiones de schedas
id: Tindakan tab
is: Aðgerðir flipa
it: Azioni sulle schede
ja: タブの操作
ka: ჩანართის მოქმედებები
kaa: Bet áreketleri
kab: Tigawin n yiccer
kk: Бет әрекеттері
km: សកម្មភាពផ្ទាំង
kmr: Çalakiyên hilpekînê
kn: ಟ್ಯಾಬ್ ಕ್ರಿಯೆಗಳು
ko: 탭 작업
kw: Oberennow tabow
lij: Açioin di feuggi
lo: ຄຳສັ່ງແທັບ
lt: Kortelių veiksmai
lv: Ciļņu darbības
meh: Acciones de pestaña
ml: ടാബ് പ്രവർത്തനങ്ങൾ
mr: टॅब क्रिया
my: တက်ဗ် လုပ်ဆောင်ချက်များ
nb: Fanehandlinger
ne: ट्याब कार्यहरु
nl: Tabbladacties
nn: Fanehandlingar
oc: Accions dels onglets
or: ଟ୍ୟାବ୍ କାର୍ଯ୍ୟ
pa: ਟੈਬ ਕਾਰਵਾਈਆਂ
pa_pk: ٹیب ایکشن
pl: Akcje na kartach
ps: د ټب کړنې
pt_br: Ações de abas
pt_pt: Ações de separadores
rm: Acziuns dals tabs
ro: Acțiuni pentru file
ru: Действия для вкладок
sat: ᱴᱮᱵᱽ ᱮᱠᱥᱚᱱ ᱠᱚ
sc: Atziones de is ischedas
scn: Azzioni dî schedi
si: පටිති ක්‍රියා
sk: Akcie kariet
skr: ٹیب عمل
sl: Dejanja zavihkov
sq: Veprime skedash
sr: Радње језичака
su: Aksi tab
sv: Flikåtgärder
szl: Akcyje kart
ta: கீற்றுச் செயல்கள்
te: ట్యాబు చర్యలు
tg: Амалҳои варақа
th: การดำเนินการของแท็บ
tl: Mga aksyon ng tab
tok: pali pi poki
tr: Sekme eylemleri
trs: Acciones de rakïj ñanj
tt: Таб гамәлләре
tzm: Tigawin n useksel
ug: بەتكۈچ مەشغۇلاتلىرى
uk: Дії для вкладок
ur: ٹیب ایکشنز
uz: Varaq amallari
vec: Asion de łe schede
vi: Thao tác thẻ
yo: Àwọn iṣe táàbù
yua: Acciones de pestaña
zh_hans: 标签页操作
zh_hant: 分頁操作
